//Курсов проект
//            Създайте две API приложения, които комуникират чрез Kafka и RabbitMq
//-done       1. Приложение А създава нов обект (Person или по ваш избор)
//-done       2.Изпраща го по RabbitMq на Приложение Б
//-done       3. Приложение Б консумира от RabbitMQ и влиза в DataFlow 
//-done       4. В единият от блоковете трансформирайте обекта (променете число, дата и т.н.)
//-done       5.В Приложение Б в последният блок публикува в Kafka
//-done       6. Приложение А консумира обекта от същия топик и го запазва в някаква колекция. 
